Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
nl: Ga door
pt_br: Continuar
zh_hans: 继续

source: Contraceptive
de: Verhütungsmittel
es: anticonceptivo
fr: Contraceptif
it: Contraccettivo
ja: 避妊
ko: 피임
nl: Anticonceptiemiddel
pt_br: Contraceptivo
zh_hans: 避孕措施

source: Control every export
de: Jeden Export steuern
es: Controla cada exportación
fr: Contrôlez chaque export
it: Controlla ogni esportazione
ja: 書き出しを細かく管理
ko: 모든 내보내기 제어
nl: Beheer elke export
pt_br: Controle cada exportação
zh_hans: 掌控每次导出

source: Controls how dates and times appear in your exported files
de: Bestimmt, wie Datum und Uhrzeit in Ihren exportierten Dateien erscheinen
es: Controla cómo aparecen las fechas y horas en tus archivos exportados
fr: Contrôle l'affichage des dates et heures dans vos fichiers exportés
it: Controlla come date e orari appaiono nei file esportati
ja: エクスポートファイルでの日付と時刻の表示方法を制御します
ko: 내보낸 파일에서 날짜와 시간이 표시되는 방식을 제어합니다
nl: Bepaalt hoe datums en tijden verschijnen in je geëxporteerde bestanden
pt_br: Controla como datas e horas aparecem nos seus arquivos exportados
zh_hans: 控制导出文件中的日期和时间显示格式

source: Controls what happens when exporting to a file that already exists
de: Bestimmt, was passiert, wenn in eine bereits vorhandene Datei exportiert wird
es: Controla qué sucede al exportar a un archivo que ya existe
fr: Détermine le comportement lors de l'exportation vers un fichier existant
it: Controlla cosa succede quando si esporta in un file già esistente
ja: 既存ファイルへのエクスポート時の動作を制御します
ko: 이미 존재하는 파일로 내보낼 때의 동작을 제어합니다
nl: Bepaalt wat er gebeurt bij exporteren naar een bestaand bestand
pt_br: Controla o que acontece ao exportar para um arquivo que já existe
zh_hans: 控制导出到已有文件时的处理方式

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato
ja: コピーされました
ko: 복사됨
nl: Gekopieerd
pt_br: Copiado
zh_hans: 已复制

source: Copied!
de: Kopiert!
es: ¡Copiado!
fr: Copié!
it: Copiato!
ja: コピーしました！
ko: 복사되었습니다!
nl: Gekopieerd!
pt_br: Copiado!
zh_hans: 复制了！

source: Copper
de: Kupfer
es: Cobre
fr: Cuivre
it: Rame
ja: 銅
ko: 구리
nl: Koper
pt_br: Cobre
zh_hans: 铜

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
nl: Kopieer
pt_br: Copiar
zh_hans: 复制

source: Copy App Store link
de: Kopieren Sie den Link App Store
es: Copiar enlace App Store
fr: Copier le lien App Store
it: Copia il collegamento App Store
ja: App Store リンクをコピー
ko: App Store 링크 복사
nl: Kopieer de App Store-link
pt_br: Copiar link App Store
zh_hans: 复制 App Store 链接

source: Copy Link
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
it: Copia collegamento
ja: リンクをコピー
ko: 링크 복사
nl: Kopieer link
pt_br: Copiar link
zh_hans: 复制链接

source: Copy Prompt
de: Eingabeaufforderung kopieren
es: Copiar mensaje
fr: Copier l'invite
it: Copia richiesta
ja: プロンプトのコピー
ko: 복사 프롬프트
nl: Kopieerprompt
pt_br: Copiar prompt
zh_hans: 复制提示

source: Copy the prompt now, or expand to preview it first.
de: Kopieren Sie die Eingabeaufforderung jetzt oder erweitern Sie sie, um zunächst eine Vorschau anzuzeigen.
es: Copie el mensaje ahora o amplíelo para obtener una vista previa primero.
fr: Copiez l'invite maintenant ou développez-la pour la prévisualiser en premier.
it: Copia subito il messaggio oppure espandilo per visualizzarne prima l'anteprima.
ja: ここでプロンプトをコピーするか、最初に展開してプレビューします。
ko: 지금 프롬프트를 복사하거나 확장하여 먼저 미리보세요.
nl: Kopieer de prompt nu of vouw deze uit om er eerst een voorbeeld van te bekijken.
pt_br: Copie o prompt agora ou expanda para visualizá-lo primeiro.
zh_hans: 立即复制提示，或先展开预览。

source: Core Fields
de: Kernfelder
es: Campos principales
fr: Champs principaux
it: Campi principali
ja: コアフィールド
ko: 핵심 필드
nl: Kernvelden
pt_br: Campos Principais
zh_hans: 核心字段

source: Core Sleep
de: Kernschlaf
es: Sueño esencial
fr: Sommeil lent
it: Sonno leggero
ja: コアスリープ
ko: 코어 슬립
nl: Kernslaap
pt_br: Sono essencial
zh_hans: 核心睡眠

source: Coughing
de: Husten
es: Toser
fr: Toux
it: Tosse
ja: 咳
ko: 기침
nl: Hoesten
pt_br: Tosse
zh_hans: 咳嗽

source: Could not access the selected export folder. Reconnect or re-select it in Health.md.
de: Auf den ausgewählten Exportordner konnte nicht zugegriffen werden. Verbinden Sie es erneut oder wählen Sie es in Health.md erneut aus.
es: No se pudo acceder a la carpeta de exportación seleccionada. Vuelva a conectarlo o selecciónelo en Health.md.
fr: Impossible d'accéder au dossier d'exportation sélectionné. Reconnectez-le ou resélectionnez-le dans Health.md.
it: Impossibile accedere alla cartella di esportazione selezionata. Riconnettilo o riselezionalo in Health.md.
ja: 選択したエクスポート フォルダーにアクセスできませんでした。再接続するか、Health.md で再選択してください。
ko: 선택한 내보내기 폴더에 액세스할 수 없습니다. Health.md에서 다시 연결하거나 다시 선택하세요.
nl: Kon geen toegang krijgen tot de geselecteerde exportmap. Maak opnieuw verbinding of selecteer het opnieuw in Health.md.
pt_br: Não foi possível acessar a pasta de exportação selecionada. Reconecte ou selecione-o novamente em Health.md.
zh_hans: 无法访问选定的导出文件夹。在Health.md中重新连接或重新选择。

source: Could not access the vault folder. You may need to re-select the folder to grant permission.
de: Zugriff auf den Vault-Ordner nicht möglich. Möglicherweise müssen Sie den Ordner erneut auswählen, um die Berechtigung zu erteilen.
es: No se pudo acceder a la carpeta de la bóveda. Es posible que necesites volver a seleccionar la carpeta para otorgar permiso.
fr: Impossible d'accéder au dossier du coffre. Vous devrez peut-être resélectionner le dossier pour accorder les permissions.
it: Impossibile accedere alla cartella del vault. Potrebbe essere necessario riselezionare la cartella per concedere l'autorizzazione.
ja: Vaultフォルダにアクセスできませんでした。フォルダを再選択して権限を付与する必要がある場合があります。
ko: 보관함 폴더에 접근할 수 없습니다. 권한을 부여하려면 폴더를 다시 선택해야 할 수 있습니다.
nl: Kan de kluismap niet openen. Mogelijk moet je de map opnieuw selecteren om toestemming te verlenen.
pt_br: Não foi possível acessar a pasta do cofre. Talvez você precise selecionar a pasta novamente para conceder permissão.
zh_hans: 无法访问知识库文件夹。您可能需要重新选择文件夹以授予权限。

# Could not install skills: %@
source: Could not install skills: %1$@
de: Die Fähigkeiten konnten nicht installiert werden: %1$@
es: No se pudieron instalar las habilidades: %1$@
fr: Impossible d'installer les compétences : %1$@
it: Impossibile installare le competenze: %1$@
ja: スキルをインストールできませんでした: %1$@
ko: 스킬을 설치할 수 없습니다: %1$@
nl: Kan vaardigheden niet installeren: %1$@
pt_br: Não foi possível instalar habilidades: %1$@
zh_hans: 无法安装技能：%1$@

source: Couldn’t Open File
de: Datei konnte nicht geöffnet werden
es: No se pudo abrir el archivo
fr: Impossible d’ouvrir le fichier
it: Impossibile aprire il file
ja: ファイルを開けませんでした
ko: 파일을 열 수 없음
nl: Bestand kon niet worden geopend
pt_br: Não foi possível abrir o arquivo
zh_hans: 无法打开文件

source: Coverage Records
de: Krankenversicherungsdaten
es: Registros de cobertura
fr: Dossiers de couverture
it: Record di copertura
ja: 医療保険記録
ko: 보장 기록
nl: Dekkingsrecords
pt_br: Registros de cobertura
zh_hans: 医疗保险记录

source: Create Note If Missing
de: Notiz erstellen, falls nicht vorhanden
es: Crear la nota si no existe
fr: Créer la note si elle n’existe pas
it: Crea la nota se non esiste
ja: ノートがない場合は作成
ko: 노트가 없으면 생성
nl: Notitie aanmaken als deze niet bestaat
pt_br: Criar nota caso não exista
zh_hans: 笔记不存在时创建

source: Create One File Per Health Event
de: Eine Datei pro Gesundheitsereignis erstellen
es: Crea un archivo por cada evento de salud
fr: Créer un fichier par événement de santé
it: Crea un file per ogni evento sanitario
ja: ヘルスイベントごとに1ファイルを作成
ko: 건강 이벤트마다 파일 하나 생성
nl: Eén bestand per gezondheidsgebeurtenis aanmaken
pt_br: Criar um arquivo por evento de saúde
zh_hans: 为每个健康事件创建一个文件

source: Create daily note if it does not exist
de: Tägliche Notiz erstellen, falls nicht vorhanden
es: Crear nota diaria si no existe
fr: Créer la note quotidienne si elle n'existe pas
it: Crea la nota giornaliera se non esiste
ja: デイリーノートが存在しない場合に作成
ko: 일일 노트가 없으면 생성
nl: Dagelijkse notitie aanmaken als deze niet bestaat
pt_br: Criar nota diária se ela não existir
zh_hans: 如果每日笔记不存在则创建

source: Create individual timestamped files for selected metrics in addition to daily summaries.
de: Erstellt für ausgewählte Metriken einzelne Dateien mit Zeitstempel zusätzlich zu Tageszusammenfassungen.
es: Crea archivos individuales con marca de tiempo para las métricas seleccionadas además de los resúmenes diarios.
fr: Créer des fichiers horodatés individuels pour les indicateurs sélectionnés en complément des résumés quotidiens.
it: Crea file individuali con marca temporale per le metriche selezionate in aggiunta ai riepiloghi giornalieri.
ja: 日次サマリーに加えて、選択した指標のタイムスタンプ付き個別ファイルを作成します。
ko: 일일 요약 외에 선택한 항목에 대한 개별 타임스탬프 파일을 생성합니다.
nl: Maak individuele bestanden met tijdstempel aan voor geselecteerde meetwaarden naast dagelijkse samenvattingen.
pt_br: Criar arquivos individuais com data/hora para as métricas selecionadas além dos resumos diários.
zh_hans: 在每日摘要之外，为所选指标创建单独的带时间戳文件。

source: Create individual timestamped files for selected metrics in addition to daily summaries. Requires two steps: enable the feature, then select which metrics to track individually.
de: Erstellt für ausgewählte Metriken einzelne Dateien mit Zeitstempel zusätzlich zu Tageszusammenfassungen. Erfordert zwei Schritte: Funktion aktivieren, dann Metriken zur individuellen Erfassung auswählen.
es: Crea archivos individuales con marca de tiempo para las métricas seleccionadas además de los resúmenes diarios. Requiere dos pasos: habilitar la función y luego seleccionar qué métricas rastrear individualmente.
fr: Créer des fichiers horodatés individuels pour les métriques sélectionnées en plus des résumés quotidiens. Nécessite deux étapes : activer la fonctionnalité, puis sélectionner les métriques à suivre individuellement.
it: Crea file individuali con marca temporale per le metriche selezionate in aggiunta ai riepiloghi giornalieri. Richiede due passaggi: abilitare la funzione, poi selezionare quali metriche monitorare individualmente.
ja: 日次サマリーに加えて、選択した指標のタイムスタンプ付き個別ファイルを作成します。2つのステップが必要です：機能を有効にしてから、個別に追跡する指標を選択してください。
ko: 일일 요약 외에 선택한 항목에 대한 개별 타임스탬프 파일을 생성합니다. 두 단계가 필요합니다: 기능을 활성화한 후 개별 추적할 항목을 선택하세요.
nl: Maak individuele bestanden met tijdstempel voor geselecteerde meetwaarden naast dagelijkse samenvattingen. Vereist twee stappen: schakel de functie in en selecteer welke meetwaarden individueel bijgehouden moeten worden.
pt_br: Criar arquivos individuais com data/hora para as métricas selecionadas além dos resumos diários. Requer dois passos: ativar o recurso e depois selecionar quais métricas rastrear individualmente.
zh_hans: 除每日汇总外，为选定的指标创建带时间戳的单独文件。需要两个步骤：启用该功能，然后选择要单独追踪的指标。

source: Create note if missing
de: Notiz erstellen, falls fehlend
es: Crear nota si no existe
fr: Créer la note si absente
it: Crea nota se mancante
ja: ノートがない場合に作成
ko: 노트가 없으면 생성
nl: Notitie aanmaken indien ontbrekend
pt_br: Criar nota se ausente
zh_hans: 笔记不存在时创建

source: Creates category subfolders inside the entries folder.
de: Erstellt im Eintragsordner Unterordner nach Kategorie.
es: Crea subcarpetas por categoría dentro de la carpeta de entradas.
fr: Crée des sous-dossiers par catégorie dans le dossier des entrées.
it: Crea sottocartelle per categoria nella cartella delle voci.
ja: エントリフォルダ内にカテゴリ別のサブフォルダを作成します。
ko: 항목 폴더 안에 카테고리별 하위 폴더를 생성합니다.
nl: Maakt categoriesubmappen aan in de map met vermeldingen.
pt_br: Cria subpastas de categoria dentro da pasta de entradas.
zh_hans: 在条目文件夹内创建类别子文件夹。

source: Creates separate timestamped Markdown files for selected health events in addition to your normal daily export.
de: Erstellt zusätzlich zu Ihrem normalen täglichen Export separate Markdown-Dateien mit Zeitstempel für ausgewählte Gesundheitsereignisse.
es: Crea archivos Markdown independientes con fecha y hora para los eventos de salud seleccionados, además de la exportación diaria normal.
fr: Crée des fichiers Markdown horodatés distincts pour les événements de santé sélectionnés, en plus de votre exportation quotidienne habituelle.
it: Crea file Markdown separati con data e ora per gli eventi sanitari selezionati, oltre alla normale esportazione giornaliera.
ja: 通常の日次エクスポートに加えて、選択したヘルスイベントごとにタイムスタンプ付きのMarkdownファイルを作成します。
ko: 일반 일일 내보내기에 더해 선택한 건강 이벤트마다 타임스탬프가 포함된 별도의 Markdown 파일을 생성합니다.
nl: Maakt naast je normale dagelijkse export afzonderlijke Markdown-bestanden met tijdstempel voor geselecteerde gezondheidsgebeurtenissen.
pt_br: Cria arquivos Markdown separados, com data e hora, para os eventos de saúde selecionados, além da exportação diária normal.
zh_hans: 除常规每日导出外，还会为所选健康事件创建单独的带时间戳 Markdown 文件。

source: Cross-Country Skiing Distance
de: Langlaufdistanz
es: Distancia de esquí de fondo
fr: Distance de ski de fond
it: Distanza per lo sci di fondo
ja: クロスカントリースキーの距離
ko: 크로스컨트리 스키 거리
nl: Langlaufafstand
pt_br: Distância de esqui cross-country
zh_hans: 越野滑雪距离

source: Cross-Country Skiing Speed
de: Langlaufgeschwindigkeit
es: Velocidad de esquí de fondo
fr: Vitesse en ski de fond
it: Velocità nello sci di fondo
ja: クロスカントリースキーのスピード
ko: 크로스컨트리 스키 속도
nl: Snelheid bij langlaufen
pt_br: Velocidade do esqui cross-country
zh_hans: 越野滑雪速度

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nl: Aangepast
pt_br: Personalizado
zh_hans: 自定义

source: Custom Static Fields
de: Benutzerdefinierte statische Felder
es: Campos estáticos personalizados
fr: Champs statiques personnalisés
it: Campi statici personalizzati
ja: カスタム固定フィールド
ko: 사용자 정의 고정 필드
nl: Aangepaste statische velden
pt_br: Campos Estáticos Personalizados
zh_hans: 自定义静态字段

source: Custom Template
de: Benutzerdefinierte Vorlage
es: Plantilla personalizada
fr: Modèle personnalisé
it: Modello personalizzato
ja: カスタムテンプレート
ko: 사용자 정의 템플릿
nl: Aangepast sjabloon
pt_br: Modelo Personalizado
zh_hans: 自定义模板

source: Customization
de: Anpassung
es: Personalización
fr: Personnalisation
it: Personalizzazione
ja: カスタマイズ
ko: 사용자 정의
nl: Aanpassing
pt_br: Personalização
zh_hans: 自定义

source: Customize date/time formats, units, frontmatter fields, and markdown templates
de: Datum-/Uhrzeitformate, Einheiten, Frontmatter-Felder und Markdown-Vorlagen anpassen
es: Personaliza formatos de fecha/hora, unidades, campos de frontmatter y plantillas de markdown
fr: Personnalisez les formats de date/heure, les unités, les champs frontmatter et les modèles markdown
it: Personalizza formati data/ora, unità, campi frontmatter e modelli markdown
ja: 日付/時刻の形式、単位、フロントマターフィールド、Markdownテンプレートをカスタマイズ
ko: 날짜/시간 형식, 단위, 프론트매터 필드 및 마크다운 템플릿 사용자 정의
nl: Pas datum-/tijdformaten, eenheden, frontmatter-velden en markdown-sjablonen aan
pt_br: Personalizar formatos de data/hora, unidades, campos de frontmatter e modelos de markdown
zh_hans: 自定义日期/时间格式、单位、Frontmatter 字段和 Markdown 模板

source: Customize export format and data types
de: Exportformat und Datentypen anpassen
es: Personaliza el formato de exportación y los tipos de datos
fr: Personnalisez le format d'exportation et les types de données
it: Personalizza il formato di esportazione e i tipi di dati
ja: エクスポート形式とデータ種別をカスタマイズ
ko: 내보내기 형식 및 데이터 유형 사용자 정의
nl: Pas exportformaat en gegevenstypen aan
pt_br: Personalizar formato de exportação e tipos de dados
zh_hans: 自定义导出格式和数据类型

source: Customize field names and add custom properties for Obsidian Bases format
de: Feldnamen anpassen und benutzerdefinierte Eigenschaften für das Obsidian Bases-Format hinzufügen
es: Personaliza nombres de campos y añade propiedades personalizadas para el formato de Obsidian Bases
fr: Personnalisez les noms de champs et ajoutez des propriétés personnalisées pour le format Obsidian Bases
it: Personalizza i nomi dei campi e aggiungi proprietà personalizzate per il formato Obsidian Bases
ja: Obsidian Bases形式のフィールド名のカスタマイズとカスタムプロパティの追加
ko: Obsidian Bases 형식을 위한 필드 이름 사용자 정의 및 사용자 정의 속성 추가
nl: Pas veldnamen aan en voeg aangepaste eigenschappen toe voor het Obsidian Bases-formaat
pt_br: Personalizar nomes de campos e adicionar propriedades personalizadas para o formato Obsidian Bases
zh_hans: 自定义字段名称并添加适用于 Obsidian Bases 格式的自定义属性

source: Customize metadata fields and human-readable Markdown layout.
de: Passen Sie Metadatenfelder und das gut lesbare Markdown-Layout an.
es: Personaliza los campos de metadatos y el diseño legible de Markdown.
fr: Personnalisez les champs de métadonnées et la mise en page Markdown pour une lecture facile.
it: Personalizza i campi dei metadati e il layout Markdown di facile lettura.
ja: メタデータフィールドと読みやすいMarkdownレイアウトをカスタマイズします。
ko: 메타데이터 필드와 읽기 쉬운 Markdown 레이아웃을 맞춤 설정합니다.
nl: Pas metadatavelden en de leesbare Markdown-indeling aan.
pt_br: Personalize os campos de metadados e o layout do Markdown para facilitar a leitura.
zh_hans: 自定义元数据字段和便于阅读的 Markdown 布局。

source: Cycling
de: Radfahren
es: Ciclismo
fr: Cyclisme
it: Ciclismo
ja: サイクリング
ko: 사이클링
nl: Fietsen
pt_br: Ciclismo
zh_hans: 骑行

source: Cycling Cadence
de: Trittfrequenz beim Radfahren
es: Cadencia ciclista
fr: Cadence de cyclisme
it: Cadenza ciclistica
ja: サイクリングケイデンス
ko: 사이클링 케이던스
nl: Fietscadans
pt_br: Cadência de ciclismo
zh_hans: 骑行踏频

source: Cycling Distance
de: Radentfernung
es: Distancia en bicicleta
fr: Distance à vélo
it: Distanza ciclistica
ja: 自転車走行距離
ko: 사이클링 거리
nl: Fietsafstand
pt_br: Distância de ciclismo
zh_hans: 骑行距离

source: Cycling Power
de: Fahrradleistung
es: Potencia de ciclismo
fr: Puissance cycliste
it: Potenza ciclistica
ja: サイクリングパワー
ko: 사이클링 파워
nl: Fietsvermogen
pt_br: Potência no ciclismo
zh_hans: 骑行功率

source: Cycling Speed
de: Fahrradgeschwindigkeit
es: Velocidad de ciclismo
fr: Vitesse de cyclisme
it: Velocità ciclistica
ja: サイクリング速度
ko: 사이클링 속도
nl: Fietssnelheid
pt_br: Velocidade de ciclismo
zh_hans: 骑行速度

source: DOWNLOAD FOR
de: HERUNTERLADEN FÜR
es: DESCARGAR PARA
fr: TÉLÉCHARGER POUR
it: SCARICA PER
ja: ダウンロード
ko: 다운로드
nl: DOWNLOADEN VOOR
pt_br: BAIXAR PARA
zh_hans: 下载适用于

source: Daily
de: Täglich
es: Diaria
fr: Quotidien
it: Giornaliero
ja: 毎日
ko: 매일
nl: Dagelijks
pt_br: Diário
zh_hans: 每天

source: Daily Mood
de: Tägliche Stimmung
es: Estado de ánimo diario
fr: Humeur quotidienne
it: Umore quotidiano
ja: 日々の気分
ko: 매일의 기분
nl: Dagelijkse stemming
pt_br: Humor Diário
zh_hans: 每日心情

source: Daily Note Injection
de: Tägliche-Notiz-Einfügung
es: Inyección en nota diaria
fr: Injection dans les notes quotidiennes
it: Iniezione nota giornaliera
ja: デイリーノート注入
ko: 일일 노트 주입
nl: Dagelijkse notitie-injectie
pt_br: Injeção em Nota Diária
zh_hans: 每日笔记注入

source: Daily Note Injection target conflicts with export output: %1$@. Change Output folder/filename or Daily Note Injection folder/filename.
de: Das Daily Note-Injection-Ziel steht in Konflikt mit der Exportausgabe: %1$@. Ändern Sie den Ausgabeordner/-dateinamen oder den Daily Note-Injection-Ordner/-dateinamen.
es: El objetivo de inyección de notas diarias entra en conflicto con la salida de exportación: %1$@. Cambie la carpeta/nombre de archivo de salida o la carpeta/nombre de archivo de inyección diaria de notas.
fr: La cible d’injection de notes quotidiennes est en conflit avec la sortie d’exportation : %1$@. Modifiez le dossier/nom de fichier de sortie ou le dossier/nom de fichier d’injection de notes quotidiennes.
it: La destinazione dell'inserimento di note giornaliere è in conflitto con l'output di esportazione: %1$@. Cambia la cartella/nome file di output o la cartella/nome file di Daily Note Injection.
ja: Daily Note Injection ターゲットはエクスポート出力と競合します: %1$@。出力フォルダー/ファイル名または Daily Note Injection フォルダー/ファイル名を変更します。
ko: 일일 노트 주입 대상이 내보내기 출력: %1$@와 충돌합니다. 출력 폴더/파일 이름 또는 Daily Note 주입 폴더/파일 이름을 변경합니다.
nl: Injectiedoel voor dagelijkse notitie conflicteert met exportuitvoer: %1$@. Wijzig de map/bestandsnaam van de uitvoer of de map/bestandsnaam van Daily Note Injection.
pt_br: Observação diária O destino da injeção entra em conflito com a saída de exportação: %1$@. Altere a pasta/nome do arquivo de saída ou a pasta/nome do arquivo de injeção de notas diárias.
zh_hans: 每日注释注入目标与导出输出冲突：%1$@。更改输出文件夹/文件名或每日笔记注入文件夹/文件名。

source: Daily Note Settings
de: Einstellungen für tägliche Notizen
es: Ajustes de las notas diarias
fr: Réglages des notes quotidiennes
it: Impostazioni delle note giornaliere
ja: デイリーノート設定
ko: 일일 노트 설정
nl: Instellingen voor dagelijkse notities
pt_br: Configurações das notas diárias
zh_hans: 每日笔记设置

source: Daily Notes
de: Tägliche Notizen
es: Notas diarias
fr: Notes quotidiennes
it: Note giornaliere
ja: デイリーノート
ko: 일일 노트
nl: Dagelijkse notities
pt_br: Notas Diárias
zh_hans: 每日笔记

source: Daily Notes Completed
de: Tägliche Notizen abgeschlossen
es: Notas diarias completadas
fr: Notes quotidiennes terminées
it: Note giornaliere completate
ja: 日々のメモが完了しました
ko: 일일 메모 완료
nl: Dagelijkse notities voltooid
pt_br: Notas Diárias Concluídas
zh_hans: 每日笔记已完成

source: Daily Notes Only
de: Nur tägliche Notizen
es: Solo notas diarias
fr: Notes quotidiennes uniquement
it: Solo note giornaliere
ja: デイリーノートのみ
ko: 일일 노트만
nl: Alleen dagelijkse notities
pt_br: Somente notas diárias
zh_hans: 仅每日笔记

source: Daily Notes Only is active. Format choices are saved but aggregate files are skipped.
de: Nur tägliche Notizen ist aktiv. Die Formatauswahl wird gespeichert, die Aggregatdateien werden jedoch übersprungen.
es: Solo notas diarias está activo. Las opciones de formato se guardan pero se omiten los archivos agregados.
fr: Notes quotidiennes uniquement est actif. Les choix de format sont enregistrés mais les fichiers agrégés sont ignorés.
it: È attivo solo gli appunti giornalieri. Le scelte del formato vengono salvate ma i file aggregati vengono saltati.
ja: 「デイリーノートのみ」が有効です。形式の選択は保存されますが、集約ファイルはスキップされます。
ko: ‘일일 노트만’이 활성화되어 있습니다. 형식 선택 사항은 저장되지만 집계 파일은 건너뜁니다.
nl: Alleen dagelijkse notities is actief. Formaatkeuzes worden opgeslagen, maar verzamelde bestanden worden overgeslagen.
pt_br: Somente notas diárias está ativo. As opções de formato são salvas, mas os arquivos agregados são ignorados.
zh_hans: 仅每日笔记处于活动状态。格式选择将被保存，但聚合文件将被跳过。

source: Daily Notes Updated
de: Tägliche Notizen aktualisiert
es: Notas diarias actualizadas
fr: Notes quotidiennes mises à jour
it: Note giornaliere aggiornate
ja: 日々のメモを更新しました
ko: 일일 메모가 업데이트되었습니다.
nl: Dagelijkse notities bijgewerkt
pt_br: Notas diárias atualizadas
zh_hans: 每日笔记更新

source: Daily note filename pattern
de: Dateinamensmuster für tägliche Notizen
es: Patrón de nombre de archivo de nota diaria
fr: Modèle de nom de fichier des notes quotidiennes
it: Modello nome file nota giornaliera
ja: デイリーノートのファイル名パターン
ko: 일일 노트 파일 이름 패턴
nl: Bestandsnaampatroon dagelijkse notitie
pt_br: Padrão de nome de arquivo da nota diária
zh_hans: 每日笔记文件名格式

source: Daily note update was not performed
de: Die Aktualisierung der täglichen Notizen wurde nicht durchgeführt
es: No se realizó la actualización diaria de la nota
fr: La mise à jour des notes quotidiennes n'a pas été effectuée
it: L'aggiornamento giornaliero delle note non è stato eseguito
ja: 毎日のノート更新は行われていませんでした
ko: 일일 메모 업데이트가 수행되지 않았습니다.
nl: Er is geen dagelijkse notitie-update uitgevoerd
pt_br: A atualização diária das notas não foi realizada
zh_hans: 未执行每日笔记更新

source: Daily notes folder
de: Ordner für tägliche Notizen
es: Carpeta de notas diarias
fr: Dossier des notes quotidiennes
it: Cartella note giornaliere
ja: デイリーノートフォルダ
ko: 일일 노트 폴더
nl: Map dagelijkse notities
pt_br: Pasta de notas diárias
zh_hans: 每日笔记文件夹

source: Daily notes folder path
de: Ordnerpfad für Tagesnotizen
es: Ruta de la carpeta de notas diarias
fr: Chemin du dossier Notes quotidiennes
it: Percorso della cartella delle note giornaliere
ja: 毎日のメモフォルダーのパス
ko: 일일 메모 폴더 경로
nl: Mappad voor dagelijkse notities
pt_br: Caminho da pasta de notas diárias
zh_hans: 每日笔记文件夹路径

source: Dash (-)
de: Gedankenstrich (-)
es: Guión (-)
fr: Tiret (-)
it: Trattino (-)
ja: ダッシュ（-）
ko: 대시 (-)
nl: Streepje (-)
pt_br: Travessão (-)
zh_hans: 短横线 (-)
